Repository: xilinqie/IOSAPP_Travel_Journal
Catalog: TravelGlass/TravelGlass/Resources/LandmarkData.xcstrings
Source language: en
Languages: ar, de, he, th

# ALPS_DESCRIPTION
source: Extending nearly 750 miles from Nice, France in the west to Trieste, Italy in the east, the Alps stretch across eight different countries. The mountains formed over tens of millions of years as tectonic plates collided, forcing sedimentary rock to rise into mountain peaks. Mont Blanc is the tallest mountain in Europe, soaring over 15,700 feet. The high altitude and sheer size of the mountains have an effect on the climate in Europe. Diverse and unique flora has developed in the Alps by adapting to a high-altitude environment. The iconic Edelweiss is an alpine flower that thrives in rocky limestone. Mountain cranberry and bluets are rare and fragile plants found above treelike. Dwarf willow is a resilient plant that does well in places where snow lingers into spring. Large mammals like the red deer, ibex, Eurasian lynx, and chamois are all found in low and high altitude regions. Many rodents such as voles and the Alpine marmot live underground and burrow in the Alps. Some reptiles including adders and vipers live near the snow line, but because they cannot tolerate the cold temperatures they hibernate underground and soak up warmth on rocky ledges.
ar: تمتد جبال الألب لمسافة ١٢٠٧ كيلومتر تقريبًا من نيس في فرنسا غربًا إلى ترييستي في إيطاليا شرقًا، وتمتد عبر ثماني دول مختلفة. تشكلت الجبال على مدى عشرات الملايين من السنين نتيجة تصادم الصفائح التكتونية، مما أجبر الصخور الرسوبية على الارتفاع إلى قمم الجبال. يُعد جبل مونت بلانك أعلى جبل في أوروبا، حيث يتجاوز ارتفاعه ٤٧٨٥ متر. يؤثر الارتفاع الشاهق والحجم الهائل للجبال على مناخ أوروبا. تطورت نباتات متنوعة وفريدة في جبال الألب من خلال التكيف مع البيئة التي تتميز بارتفاعها العالي. زهرة الإديلويس الشهيرة هي زهرة جبال الألب التي تزدهر في الحجر الجيري الصخري. يُعد التوت البري الجبلي والبلوت نباتات نادرة وهشة توجد فوق الأشجار. كما ينمو الصفصاف القزم بشكل جيد في الأماكن التي يستمر فيها الثلج حتى الربيع. توجد الثدييات الكبيرة مثل الأيل الأحمر والوعل والوشق الأوراسي والشمواة في المناطق المنخفضة والعالية الارتفاع. تعيش العديد من القوارض، مثل الفئران ومرموط الألب، تحت الأرض وتحفر جحورها في جبال الألب. تعيش بعض الزواحف، بما في ذلك الأفاعي والثعابين، بالقرب من خط الثلوج، ولكن نظرًا لعدم قدرتها على تحمل درجات الحرارة الباردة، فإنها تدخل في سبات شتوي تحت الأرض وتستمتع بالدفء على الحواف الصخرية.
de: Die Alpen erstrecken sich über fast 1.200 Kilometer von Nizza in Frankreich im Westen bis Triest in Italien im Osten und umfassen acht verschiedene Länder. Die Berge entstanden über mehrere Millionen Jahre, als tektonische Platten aufeinanderprallten und Sedimentgestein zu Berggipfeln erhoben. Der Mont Blanc ist mit über 4.800 Metern der höchste Berg Europas. Die große Höhe und schiere Größe der Berge wirken sich auf das Klima in Europa aus. In den Alpen hat sich eine vielfältige und einzigartige Flora entwickelt, die sich an die Umgebung in großer Höhe angepasst hat. Das berühmte Edelweiß ist eine Alpenblume, die auf felsigem Kalkstein gedeiht. Moosbeeren und Blaubeeren sind seltene und empfindliche Pflanzen, die über der Baumgrenze wachsen. Die Zwergweide ist eine widerstandsfähige Pflanze, die an Orten gedeiht, an denen der Schnee bis in den Frühling hinein liegt. Große Säugetiere wie Rothirsche, Steinböcke, Luchse und Gämsen leben in Regionen in niedriger und großer Höhe. Viele Nagetiere wie Wühlmäuse und Alpensalamander leben unterirdisch und graben in den Alpen. Einige Reptilien wie Kreuzotter und Vipern leben in der Nähe der Schneegrenze, können aber die kalten Temperaturen nicht vertragen und halten deshalb unterirdischen Winterschlaf und wärmen sich auf felsigen Vorsprüngen.
he: הרי האלפים משתרעים לאורך כ-1,200 קילומטר מניס שבצרפת, במערב, ועד טריאסטה שבאיטליה, במזרח, וחולשים על שמונה מדינות שונות. רכס הרים זה נוצר במשך עשרות מיליוני שנים כתוצאה מהתנגשות לוחות טקטוניים, שגרמה לסלעי משקע להתרומם וליצור פסגות הרים. המון בלאן הוא ההר הגבוה ביותר באירופה ומתנשא לגובה של יותר מ-4,800 מטר. לגובה הרב של ההרים ולגודלם העצום יש השפעה על האקלים באירופה. הצומח הייחודי והמגוון התפתח בהרי האלפים תוך הסתגלות לסביבה הררית וגבוהה. האדלווייס האייקוני הוא פרח אלפיני המשגשג בסביבה של סלעי גיר. חמוצית ההרים ופרח נשות הקווייקרים (Houstonia caerulea L) הם צמחים נדירים ושבריריים הגדלים על דמויי עצים. ערבה ננסית (Salix herbacea) היא צמח עמיד המשגשג במקומות שבהם השלג מחזיק מעמד גם באביב. יונקים גדולים כמו אייל אציל, יעל, שונר צפוני וצפיר האלפים נמצאים כולם הן באזורי גובה נמוך והן באזורי גובה רב. מכרסמים רבים כגון נברן ומרמיטה אלפינית חיים במחילות תת-קרקעיות באלפים. זוחלים מסוימים כולל צפע אירופי וצפעיים אחרים חיים ליד קו השלג, אך מאחר שהם לא יכולים לשרוד בטמפרטורות נמוכות הם נכנסים לתרדמת חורף מתחת לפני הקרקע וסופגים חום על מדפים סלעיים.
th: เทือกเขาแอลป์ทอดยาวเกือบ 750 ไมล์จากเมืองนีซ ประเทศฝรั่งเศสทางทิศตะวันตกไปจนถึงเมืองตรีเอสเต ประเทศอิตาลีทางทิศตะวันออก เทือกเขาแอลป์ทอดยาวผ่านแปดประเทศ ภูเขาเหล่านี้ก่อตัวขึ้นในช่วงเวลากว่าสิบล้านปีจากการชนกันของแผ่นเปลือกโลก ส่งผลให้หินตะกอนสูงขึ้นไปสู่ยอดเขา ยอดเขามงบล็องเป็นภูเขาที่สูงที่สุดในยุโรป ซึ่งสูงกว่า 15,700 ฟุต ระดับความสูงและความชันของภูเขาส่งผลต่อสภาพอากาศในยุโรป พืชพรรณที่หลากหลายและมีเอกลักษณ์เฉพาะตัวได้พัฒนาขึ้นในเทือกเขาแอลป์โดยปรับตัวให้เข้ากับสภาพแวดล้อมที่สูง ดอกเอเดลไวส์อันเป็นเอกลักษณ์เป็นดอกไม้ประจำถิ่นที่เจริญเติบโตได้ดีในหินปูนที่เป็นหิน แครนเบอร์รีภูเขาและบลูเอตส์เป็นพืชหายากและเปราะบางที่พบได้เหนือต้นไม้ ต้นหลิวแคระเป็นพืชที่ยืดหยุ่นและเจริญเติบโตได้ดีในสถานที่ที่หิมะตกจนถึงฤดูใบไม้ผลิ สัตว์เลี้ยงลูกด้วยนมขนาดใหญ่ เช่น กวางแดง แพะป่า ลิงซ์ยูเรเซีย และชามัวร์ พบได้ในบริเวณพื้นที่สูงและต่ำ สัตว์ฟันแทะหลายชนิด เช่น หนูนาและมาร์มอตอัลไพน์ อาศัยอยู่ใต้ดินและขุดโพรงในเทือกเขาแอลป์ สัตว์เลื้อยคลานบางชนิดซึ่งรวมถึงงูเห่าและงูพิษอาศัยอยู่ใกล้แนวหิมะ แต่เนื่องจากสัตว์เลื้อยคลานเหล่านั้นไม่สามารถทนต่ออุณหภูมิที่เย็นจัดได้ จึงจำศีลอยู่ใต้ดินและดูดซับความอบอุ่นบนแนวหิน

# ALPS_LOCATION
source: Europe
ar: أوروبا
de: Europa
he: אירופה
th: ยุโรป

# ALPS_NAME
source: Alps
ar: جبال الألب
de: Alpen
he: הרי האלפים
th: เทือกเขาแอลป์

# AMAZON_RAINFOREST_DESCRIPTION
source: As a member of an elite club of natural landmarks that cover more than one percent of the planet’s surface, the Amazon rainforest covers approximately 2.3 million square miles. The majority of the rainforest is in Brazil, but it spills over into other neighboring countries including Peru, Bolivia, and Columbia. While it’s common to think of a rainforest as being sparsely populated, an estimated 30 million people live in the Amazon. With the highest diversity of plant life on Earth, the Amazon may contain as many as 80,000 plant species. An astounding 75 percent of those species are endemic to the area, not being found anywhere else, including 16,000 trees species. Other unique species include giant Amazon water lily, rubber trees, and cacao trees. Hundreds of animal species are also found in the rainforest. Notably, the Amazon is one of Earth’s last refuges for jaguars, harpy eagles, and pink river dolphins. Many other large animals live in the Amazon including cougars, the black caiman, and even the Caquetá titi monkey which purrs like a cat.
ar: باعتبارها عضوًا في نادي النخبة للمعالم الطبيعية التي تغطي أكثر من واحد بالمائة من سطح الكوكب، تغطي غابات الأمازون المطيرة مساحة تبلغ حوالي ٥٫٩٥ مليون كيلومتر مربع. تقع معظم هذه الغابات المطيرة في البرازيل، ولكنها تمتد إلى دول مجاورة أخرى بما في ذلك بيرو وبوليفيا وكولومبيا. في حين أنه من الشائع اعتبار الغابات المطيرة مناطق قليلة السكان، إلا أن ما يقدر بنحو ٣٠ مليون شخص يعيشون في الأمازون. ولكونها تحتوي على أعلى تنوع في الحياة النباتية على وجه الأرض، قد تجد في غابات الأمازون على ما يصل إلى ٨٠ ألف نوع من النباتات. ٧٥٪ من هذه الأنواع متوطنة في المنطقة، ولا توجد في أي مكان آخر، بما في ذلك ١٦ ألف نوع من الأشجار. تشمل الأنواع الفريدة الأخرى زنبق الماء الأمازوني العملاق، وأشجار المطاط، وأشجار الكاكاو. كما توجد المئات من أنواع الحيوانات في الغابات المطيرة. يُذكر أن الأمازون يُعد أحد آخر ملاجئ الأرض لليغور وعقاب الخطافة ودولفين النهر الوردي. كما تعيش فيه العديد من الحيوانات الكبيرة الأخرى، بما في ذلك الأسد الجبلي والتمساح الأسود، وحتى قرد كاكيتا تيتى الذي يُخرخِر مثل القط.
de: Als Mitglied eines Eliteclubs von Naturwundern, die mehr als ein Prozent der Erdoberfläche bedecken, erstreckt sich der Amazonas-Regenwald über ungefähr 6 Millionen Quadratkilometer. Der Großteil des Regenwalds liegt in Brasilien, erstreckt sich aber auch über andere Nachbarländer wie Peru, Bolivien und Kolumbien. Obwohl man oft davon ausgeht, dass Regenwälder dünn besiedelt sind, leben schätzungsweise 30 Millionen Menschen im Amazonas. Mit der höchsten Pflanzenvielfalt der Erde enthält der Amazonas möglicherweise bis zu 80.000 Pflanzenarten. Erstaunliche 75 Prozent dieser Arten sind endemisch, also nur in diesem Gebiet zu finden, darunter auch 16.000 Baumarten. Zu den anderen einzigartigen Arten gehören die riesige Amazonas-Seerose, Kautschukbäume und Kakaobäume. Hunderte von Tierarten sind ebenfalls im Regenwald zu finden. Der Amazonas ist eines der letzten Refugien für Jaguare, Harpyien und rosa Flussdelfine. Viele andere große Tiere leben im Amazonas, darunter Pumas, der schwarze Kaiman und sogar Caquetá-Titiäffchen, die wie eine Katze schnurren.
he: כחבר במועדון היוקרתי של פלאי עולם הטבע המכסים יותר מאחוז מפני כדור הארץ, יער האמזונאס מכסה קרוב ל-7.8 מיליוני קילומטרים רבועים. יער גשם זה נמצא ברובו בתחומי ברזיל, אך הוא מתפצל למדינות שכנות כולל פרו, בוליביה וקולומביה. נהוג לחשוב שיערות גשם מאוכלסים בדלילות, אך בסביבות האמזונאס חיים כ-30 מיליון בני אדם. יער האמזונאס ניחן בפלורה המגוונת ביותר על פני כדור הארץ וגדלים בו קרוב ל-80,000 מיני צמחים. שיעור מדהים של 75 אחוז ממינים אלה אנדמי לאזור, ולא נמצא בשום מקום אחר, לרבות 16,000 מיני עצים. מינים אחרים הייחודיים לאזור הם שושנת מים ענקית בשם ״ויקטוריה מלכותית״, הוואה ברזילאית (עץ הגומי) ועץ הקקאו. יער האמזונאס הוא גם ביתם של מאות מיני בעלי חיים, והוא ידוע בהיותו אחד מאזורי המחיה האחרונים של היגואר, עיט ההרפיה ודולפין האמזונאס. הרבה בעלי חיים גדולים אחרים חיים באמזונס, לרבות פומת ההרים, הקיימן השחור ואפילו קוף הקאקטה טיטי, שמגרגר כמו חתול.
th: ป่าฝนแอมะซอนเป็นสมาชิกของกลุ่มแลนด์มาร์กทางธรรมชาติที่ครอบคลุมพื้นที่มากกว่าหนึ่งเปอร์เซ็นของพื้นผิวโลก โดยครอบคลุมพื้นที่ประมาณ 2.3 ล้านตารางไมล์ ป่าฝนส่วนใหญ่อยู่ในบราซิล แต่แผ่ขยายออกไปยังประเทศเพื่อนบ้านอื่นๆ เช่น เปรู โบลิเวีย และโคลอมเบีย แม้ว่าจะเป็นเรื่องปกติที่จะคิดว่าป่าฝนมีประชากรเบาบาง แต่มีผู้คนอาศัยอยู่ในป่าแอมะซอนประมาณ 30 ล้านคน ป่าแอมะซอนเป็นป่าที่มีความหลากหลายของพืชมากที่สุดในโลก โดยอาจมีพันธุ์พืชมากถึง 80,000 ชนิด ซึ่งน่าทึ่งมากที่ 75 เปอร์เซ็นต์ของพันธุ์พืชเหล่านี้มีถิ่นกำเนิดในพื้นที่นี้ ซึ่งไม่พบที่อื่น รวมถึงต้นไม้ 16,000 สายพันธุ์ สายพันธุ์ที่มีเอกลักษณ์เฉพาะตัวอื่นๆ ได้แก่ ดอกบัวแอมะซอนยักษ์ ต้นยาง และต้นโกโก้ ป่าฝนยังพบสัตว์ได้อีกหลายร้อยพันธุ์ โดยเฉพาะอย่างยิ่ง ป่าแอมะซอนเป็นแหล่งหลบภัยแห่งสุดท้ายแห่งหนึ่งของโลกสำหรับเสือจากัวร์ นกอินทรีฮาร์ปี และโลมาแม่น้ำสีชมพู สัตว์ขนาดใหญ่ชนิดอื่นๆ อีกหลายชนิดอาศัยอยู่ในป่าอเมซอน รวมถึงเสือพูมา เคแมนดำ และแม้แต่ลิงคาเกตาติติที่ส่งเสียงครางเหมือนแมว

# AMAZON_RAINFOREST_LOCATION
source: South America
ar: أمريكا الجنوبية
de: Südamerika
he: אמריקה הדרומית
th: อเมริกาใต้

# AMAZON_RAINFOREST_NAME
source: Amazon Rainforest
ar: غابة الأمازون المطيرة
de: Amazonas-Regenwald
he: יער האמזונאס
th: ป่าฝนอเมซอน

# DEADVLEI_DESCRIPTION
source: An otherworldly landscape of contrasting bleached white claypan ground, blackened camel thorn trees, and fiery red-orange dunes, Deadvlei is located in Namibia’s Namib-Naukluft National Park. Over 900 years ago, Deadvlei was a thriving marshland, but dried up as shifting sand dunes cut off its water supply. Despite it’s remote location, Deadvlei has become a renown tourist attraction, especially for photographers, enticing visitors from around the world to witness it’s unique beauty. Home to some of highest dunes in the world — some reaching up to 1100 feet — are sculpted into graceful ever-changing shapes. The vibrant hue of the dunes is a result of the iron oxide content in the sand and shift with the sunlight. Due to extreme arid conditions, the dead camel trees don’t decompose, leaving behind ghostly reminders of a vibrant ecosystem dating back a millennia. Even with the harsh environment, some plant species such as nara melons and salsola have adapted and survive off the morning mist and rare rainfall.
ar: يقع ديدفلي في منتزه ناميب نوكلوفت الوطني في ناميبيا، وهو مشهد خلاب يجمع بين أرضٍ طينية بيضاء باهتة، وأشجار شوك الجمل المتفحمة، وكثبان رملية حمراء برتقالية نارية. منذ أكثر من ٩٠٠ عام، كانت ديدفلي أرضًا مستنقعيةً مزدهرة، لكنها جفت بسبب الكثبان الرملية المتحركة التي قطعت إمدادات المياه عنها. وعلى الرغم من موقعها النائي، أصبحت ديدفلي وجهة سياحية شهيرة، وخاصة للمصورين، حيث تجذب الزوار من جميع أنحاء العالم لمشاهدة جمالها الفريد. تحتضن ديدفلي بعضًا من أعلى الكثبان الرملية في العالم - بعضها يصل ارتفاعه إلى ٣٣٥ متر - منحوتة بأشكال رشيقة تتغير باستمرار. ويعود اللون النابض بالحياة للكثبان الرملية إلى محتوى أكسيد الحديد في الرمال، والذي يتغير مع ضوء الشمس. وبسبب الظروف القاحلة القاسية، لا تتحلل أشجار الجمل الميتة، تاركة وراءها آثارًا مهيبة لنظام بيئي نابض بالحياة يعود تاريخه إلى آلاف السنين. وعلى الرغم من البيئة القاسية، تمكنت بعض أنواع النباتات مثل البطيخ الناري والروثا من التكيف وبقيت على قيد الحياة بفضل ضباب الصباح والأمطار النادرة.
de: Die außerirdisch scheinende Landschaft mit kontrastierenden, ausgeblichenen weißen Lehmböden, versengten Kameldornbäumen und feuerroten bis orangen Dünen befindet sich im Namib-Naukluft-Nationalpark in Namibia. Vor über 900 Jahren war Deadvlei ein blühendes Sumpfgebiet, trocknete aber aus, als sich bewegende Sanddünen die Wasserzufuhr abkappten. Trotz seiner abgelegenen Lage ist Deadvlei zu einer bekannten Touristenattraktion geworden – insbesondere für Fotograf:innen – die Besucher:innen aus aller Welt anzieht, um die einzigartige Schönheit zu bewundern. Hier befinden sich einige der höchsten Dünen der Welt – einige erreichen eine Höhe von bis zu 335 Metern –, die sich zu anmutigen, sich ständig verändernden Formen bilden. Der intensive Farbton der Dünen ist auf den Eisenoxidgehalt im Sand zurückzuführen und variiert mit dem Sonnenlicht. Aufgrund der extremen Trockenheit zersetzen sich die toten Kameldornbäume nicht und hinterlassen gespenstische Überreste eines blühenden Ökosystems, das Jahrtausende zurückreicht. Trotz der rauen Umwelt haben sich einige Pflanzenarten wie Nara-Melonen und Salzkraut angepasst und überleben dank des Morgennebels und seltener Niederschläge.
he: הנוף בדדווליי כמו לקוח מעולם אחר: עצי שיטת הגמל שהשחירו עם הזמן ניצבים על רקע אדמת סוליה חרסיתית לבנה ודיונות אדומות-כתומות לוהטות. העמק ממוקם בפארק הלאומי נמיב-נאוקלופט שבנמיביה. לפני יותר מ-900 שנה, האדמה בדדווליי הייתה אדמת ביצות פורייה, אך אז העמק התייבש כתוצרה מנדידת דיונות חול שקטעו את אספקת המים שלו. למרות מיקומו המרוחק, דדווליי הפך לאטרקציה תיירותית ידועה, והוא מושך מבקרים מכל רחבי העולם, ובמיוחד צלמים, בזכות יופיו הייחודי. במקום זה נמצאות כמה מהדיונות הגבוהות ביותר בעולם — חלקן מתנשאות לגובה של 335 מטר — המתגבשות ללא הרף לכדי מגוון צורות פיסוליות חינניות. הגוון העז של הדיונות הוא תוצאה של תכולת תחמוצת ברזל בחול והוא משתנה בהתאם לאור השמש. עקב תנאי היובש הקיצוניים השוררים במקום, עצי שיטת הגמל לא התפרקו אלא המשיכו להשתמר, וכיום עצי רפאים אלה משמשים תזכורת לאקוסיסטם משגשג מלפני אלף שנה. גם בסביבת החיים הקשה הזאת, מיני צמחים מסוימים, כגון מלוני נארה ומין של מלחית, הסתגלו ושורדים הודות לערפל הבוקר וגשמים נדירים.
th: เดดเฟลย์ตั้งอยู่ในอุทยานแห่งชาตินามิบ-เนาคลุฟต์ของประเทศนามิเบีย ซึ่งมีลักษณะเป็นภูมิประเทศที่แปลกตา เป็นแอ่งดินเหนียวสีขาวซีด มีต้นเขาอูฐสีดำ และเนินทรายสีแดงอมส้มดุจเปลวเพลิง เดดเฟลย์เคยเป็นพื้นที่หนองบึงที่อุดมสมบูรณ์เมื่อกว่า 900 ปีก่อน แต่กลับแห้งแล้งลงเมื่อแนวทะเลทรายเริ่มรุกล้ำจนปิดกั้นทางน้ำไหล แม้จะตั้งอยู่ในพื้นที่ห่างไกล แต่เดดเฟลย์ก็ได้กลายมาเป็นแหล่งท่องเที่ยวที่มีชื่อเสียง โดยเฉพาะอย่างยิ่งสำหรับช่างภาพ ซึ่งดึงดูดนักท่องเที่ยวจากทั่วโลกให้มาสัมผัสความงามที่เป็นเอกลักษณ์ของที่นี่ ที่แห่งนี้เป็นที่ตั้งของเนินทรายที่สูงที่สุดในโลก ซึ่งบางแห่งมีความสูงถึง 1,100 ฟุต ถูกแกะสลักเป็นรูปทรงที่งดงามและเปลี่ยนแปลงตลอดเวลา สีสันที่สดใสของเนินทรายเกิดจากเหล็กออกไซด์ในทรายและเปลี่ยนแปลงไปตามแสงแดด เนื่องจากสภาพอากาศที่แห้งแล้งอย่างรุนแรง ต้นอูฐที่ยืนต้นตายจึงไม่ย่อยสลาย ทิ้งสิ่งเตือนใจอันน่าสะพรึงกลัวของระบบนิเวศที่มีชีวิตชีวาซึ่งมีมายาวนานกว่าพันปีไว้เบื้องหลัง แม้จะอยู่ในสภาพแวดล้อมที่เลวร้าย แต่พันธุ์พืชบางชนิด เช่น เมล่อนนาราและซัลโซลา ก็ยังปรับตัวและอยู่รอดได้จากหมอกยามเช้าและฝนที่ตกไม่บ่อยนักได้

# DEADVLEI_LOCATION
source: Namibia
ar: ناميبيا
he: נמיביה
th: นามิเบีย

# DEADVLEI_NAME
source: Deadvlei
ar: ديدفلي
he: דדווליי
th: เดดเฟลย์

# GRAND_CANYON_DESCRIPTION
source: When you look down from the rim of the Grand Canyon, you are looking at a visual story of Earth’s ancient past. Carved over millions of years by the Colorado River, the canyon stretches 277 miles in length, spans widths up to 18 miles, and reaches depths of over a mile (6,093 feet). The vibrant house of the canyon, ranging from deep reds and oranges to subtle shades of purple, it is an iconic natural wonder. The geological story that the canyon tells spans nearly two billion years. Vishnu Schist at the bottom of the Inner Gorge is estimated to be 1.7 billion years old. The much younger Kaibab Limestone formation on the rim is the canyon’s top most rock layer, dating back a mere 270 million years. Between these two extremes, wind and water erosion have sculpted stunning cliffs, mesas, and buttes to create an intricate landscape of canyons within canyons. Every year, the seasonal variations in the Colorado River’s flow continue to carve the canyons deeper and deeper. Just as the geology story shifts with the altitude change, the plant and animal diversity changes dramatically. Flora ranges from desert species such as cacti and junipers to high-elevation forests of spruce fir or ponderosa pine, groundsels, yarrow, and lupine. Bighorn sheep, mule deer, and the elusive mountain lion are just some of the wildlife species that make their home in this ecological treasure.
ar: عندما تنظر من حافة الأخدود العظيم (أو غراند كانيون)، ستشاهد قصة بصرية عن ماضي الأرض العريق. يمتد الوادي، الذي نحته نهر كولورادو على مدى ملايين السنين، بطول ٤٤٥ كيلومتر، وعرض يصل إلى ٢٩ كيلومتر، ويصل عمقه إلى أكثر من ١٫٦ كيلومتر (١٦٠٩ متر). يُعدّ هذا الوادي، الذي ينبض بالحياة بألوان تتباين بين الأحمر والبرتقالي الداكن ودرجات أرجوانية رقيقة، من عجائب الطبيعة الأيقونية. تمتد القصة الجيولوجية التي يرويها الوادي إلى ما يقرب من ملياري عام. يُقدَّر عمر صخر فيشنو شيست في قاع المضيق الداخلي بـ ١.٧ مليار عام. أما تكوين حجر كايباب الجيري، الأحدث بكثير، على الحافة، فهو أعلى طبقة صخرية في الوادي، ويعود تاريخه إلى ٢٧٠ مليون عام فقط. بين هذين النقيضين، نحتت عوامل التعرية بفعل الرياح والمياه منحدرات وهضابًا وتلالًا خلابة، لتُشكِّل مشهدًا طبيعيًا معقدًا من أخاديد داخل الأخاديد. في كل عام، تستمر التغيرات الموسمية لتدفق نهر كولورادو في حفر أخاديد أعمق فأعمق. وكما تتغير التركيبة الجيولوجية مع تغير الارتفاع، يتغير التنوع النباتي والحيواني بشكل كبير. تتراوح النباتات من أنواع صحراوية مثل الصبار والعرعر إلى غابات مرتفعة من أشجار التنوب أو الصنوبر البونديروزا، والطحالب، واليارو، والتُّرمُس. ومن بين أنواع الحياة البرية التي تتخذ من هذا الكنز البيئي موطنًا لها، الأغنام الكبيرة والغزلان وأسد الجبال المراوغ.
de: Wenn du vom Rand des Grand Canyon hinabschaust, siehst du eine visuelle Darstellung der alten Geschichte der Erde. Über Millionen von Jahren vom Colorado River geformt, erstreckt sich die Schlucht über 446 Kilometer, ist bis zu 29 Kilometer breit und bis zu 1,8 Kilometer tief (6.000 Fuß). Die farbenprächtige Kulisse des Canyons reicht von tiefem Rot und Orange bis hin zu dezenten Lilatönen und ist ein ikonisches Naturwunder. Die geologische Geschichte, die der Canyon erzählt, umfasst fast zwei Milliarden Jahre. Der Vishnu-Schiefer am Grund der inneren Schlucht wird auf 1,7 Milliarden Jahre geschätzt. Die viel jüngere Kaibab-Kalksteinformation am Rand ist die oberste Gesteinsschicht der Schlucht und ist nur 270 Millionen Jahre alt. Zwischen diesen beiden Extremen haben Wind- und Wassererosion atemberaubende Klippen, Hochebenen und Härtlinge geschaffen, die eine komplizierte Landschaft aus Schluchten innerhalb von Schluchten bilden. Jedes Jahr tragen die saisonalen Schwankungen des Colorado River dazu bei, die Schluchten tiefer und tiefer zu graben. So wie sich die geologische Geschichte mit der Höhenlage ändert, ändert sich auch die Vielfalt der Pflanzen und Tiere dramatisch. Die Flora reicht von Wüstenarten wie Kakteen und Wacholder bis hin zu Wäldern in großer Höhe mit Fichten, Tannen oder Ponderosa-Kiefern, Jakobskreuzkraut, Schafgarbe und Lupinen. Dickhornschafe, Maultierhirsche und der schwer fassbare Berglöwe sind nur einige der Wildtierarten, die dieses ökologische Juwel ihr Zuhause nennen.
he: כשעומדים על שפת הגרנד קניון ומביטים מטה נחשפים לסיפור חזותי על העבר העתיק של כדור הארץ. הקניון, שנחצב במשך מיליוני שנים על ידי נהר הקולורדו, משתרע לאורך 445 קילומטר ולרוחב 29 קילומטר, והעומק שלו מגיע עד ל-1.9 קילומטר (6,093 רגל). הקניון, על צבעיו הייחודיים שנעים מגוני אדום וכתום עמוקים לגוני סגול עדינים, הוא פלא טבע איקוני. הסיפור הגיאולוגי שמגולל הגרנד קניון נפרש על פני קרוב לשני מיליארד שנים. גילה של צפחת וישנו שבתחתית הערוץ הפנימי מוערך ב-1.7 מיליארדי שנים. צעירה ממנה בהרבה היא תצורת אבן הגיר קאיבאב שעל שפת הקניון - השכבה הסלעית הגבוהה ביותר באתר. גילה המשוער הוא ״רק״ 270 מיליון שנה. בין שני קצוות אלה, תהליכי סחיפה באמצעות מים ורוח פיסלו צוקים, הרי שולחן והרי כפתור מדהימים ביופיים, שיחד יצרו נוף מורכב של קניונים בתוך קניונים. מדי שנה, השינויים העונתיים בזרימת נהר הקולורדו ממשיכים לחצוב עמוק יותר ויותר בקניונים. בדיוק כפי שהסיפור הגיאולוגי משתנה בהתאם לשינוי בגובה הסלע, כך גם מגוון החי והצומח משתנה באופן דרמטי בהתאם לתנאים הסביבתיים. הפלורה נעה ממינים מדבריים, כגון קקטוסים וערערים, ועד יערות בגובה רב ובהם יערות אשוח ואשוחית או אורן הזפת, וצמחים כמו סביון, אכילאה אלף העלה ותורמוס. כבש גדול-קרניים, אייל פרדי שחור-זנב ופומת ההרים החמקמקה הם רק חלק ממיני חיות הבר שהפכו את האוצר האקולוגי הזה לביתן.
th: เมื่อมองลงมาจากขอบแกรนด์แคนยอน นั่นคือคุณกำลังมองดูเรื่องราวที่เป็นภาพอดีตอันเก่าแก่ของโลก ซึ่งถูกสลักเสลาด้วยแม่น้ำโคโลราโดเป็นเวลาหลายล้านปี โดยมีความยาว 277 ไมล์ กว้างถึง 18 ไมล์ และลึกลงไปกว่า 1 ไมล์ (6,093 ฟุต) หุบเขาแห่งนี้มีสีสันสดใสตั้งแต่สีแดงเข้มและสีส้มไปจนถึงเฉดสีม่วงอ่อน ถือเป็นสิ่งมหัศจรรย์ทางธรรมชาติที่โดดเด่น เรื่องราวทางธรณีวิทยาที่หุบเขาแห่งนี้บอกเล่ามายาวนานเกือบ 2,000 ล้านปี หินผลึกวิษณุที่ก้นหุบเขาด้านในมีอายุประมาณ 1.7 พันล้านปี กลุ่มหินปูนไคบับซึ่งมีอายุน้อยกว่ามากตามขอบเป็นชั้นหินที่อยู่ด้านบนสุดของหุบเขา โดยมีอายุเพียง 270 ล้านปีเท่านั้น ระหว่างสองขั้วนี้ การกัดเซาะจากลมและน้ำได้แกะสลักหน้าผา ยอดเขา และเนินสูงตระหง่านจนเกิดเป็นภูมิประเทศที่ซับซ้อนของหุบเขาภายในหุบเขา และในทุกๆ ปี กระแสน้ำของแม่น้ำโคโลราโดที่ผันแปรตามฤดูกาลยังคงสลักเสลาหุบเขาให้ลึกลงไปเรื่อยๆ เช่นเดียวกับเรื่องราวทางธรณีวิทยาที่เปลี่ยนไปตามการเปลี่ยนแปลงระดับความสูง ความหลากหลายของพืชและสัตว์ก็เปลี่ยนแปลงไปอย่างมาก พืชพรรณมีตั้งแต่พันธุ์ไม้ในทะเลทราย เช่น ต้นกระบองเพชรและต้นสนจูนิเปอร์ ไปจนถึงป่าสูงที่มีต้นสปรูซเฟอร์หรือต้นสนพอนเดอโรซา ต้นกราวด์เซล ยาร์โรว์ และลูพิน แกะเขาใหญ่ กวางม้า และสิงโตภูเขาที่หายาก เป็นเพียงบางส่วนของสายพันธุ์สัตว์ป่าที่อาศัยอยู่ในขุมทรัพย์ทางนิเวศแห่งนี้

# GRAND_CANYON_LOCATION
source: Arizona, United States
ar: أريزونا، الولايات المتحدة
de: Arizona, Vereinigte Staaten
he: אריזונה, ארצות הברית
th: รัฐแอริโซนา ประเทศสหรัฐอเมริกา

# GRAND_CANYON_NAME
source: Grand Canyon
ar: الأخدود العظيم
he: הגרנד קניון
th: แกรนด์แคนยอน
